export const TeamsData = [
  {
    CreatorTeams:[{
    TeamName: "창작진",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "총괄",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.", 
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        }
      ],
    },
    {
      
      TeamName: "창작진",
      TeamDescription:
        "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "극작",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
      ],

    },
    {
      
      TeamName: "창작진",
      TeamDescription:
        "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "작곡",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.", 
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
      ],
    }
    ]
  },

  {
    TeamName: "연출팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "총연출",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  
  {
    TeamName: "음악팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "음악감독",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "경영지원",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "경영팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "디자인",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "디자인감독",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "홍보팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "홍보팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "무대팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "무대팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
];
