export const TeamsData = [
  {
    CreatorTeams:[{
    TeamName: "창작진",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "총괄",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.", 
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        }
      ],
    },
    {
      
      TeamName: "창작진",
      TeamDescription:
        "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "극작",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
      ],

    },
    {
      
      TeamName: "창작진",
      TeamDescription:
        "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
      TeamHead: "작곡",

      TeamMembers: [
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.", 
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
        {
          Name: "조유리",
          Image: "조유리.jpg",
          Words: "즐거웠다 즐거웠어",
          Works: ["연출", "소품", "크루"],
          Insta: "@zo__glasss",
        },
      ],
    }
    ]
  },

  {
    TeamName: "연출팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "총연출",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  
  {
    TeamName: "음악팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "음악감독",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "경영지원",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "경영팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "디자인",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "디자인감독",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "홍보팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "홍보팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
  {
    TeamName: "무대팀",
    TeamDescription:
      "사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기 사람과 구별할 수 없는 인공지능 캐릭터가 존재하는 게임, 프로젝트 용궁. 이 게임을 만든 사람들은 죽거나 실종된다. 가상현실 게임을 둘러싼 미스테리, 그리고 사랑에 관한 이야기 리고 사랑에 관한 이야기.",
    TeamHead: "무대팀장",

    TeamMembers: [
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
      {
        Name: "조유리",
        Image: "조유리.jpg",
        Words: "즐거웠다 즐거웠어",
        Works: ["연출", "소품", "크루"],
        Insta: "@zo__glasss",
      },
    ],
  },
];

export const ActorData = [
  {
    Name: "조유일",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, \n이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유이",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유삼",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유사",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유오",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유육",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유칠",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  },
  {
    Name: "조유팔",
    Image: "조유리.jpg",
    Role: "쪼율",
    Words: "“오빠를 위해 시작했던 도전, 이번엔 꼭 살릴거야.”",
    Description:"한때 최고의 프로게이머였던 재이. 정이 많고 감정이 풍부하지만, 표현하는 게 어색해 툴툴거리기도 하고 말이 공격적일 때도 있다. 오빠 윤지운의 자살 사건 후 2년이 지났지만, 여전히 오빠를 그리워한다. 오빠의 죽음에 대해 알고 싶어 찾아간 곳에 오빠로 인한 슬픔과 아픔을 간직한 사람의 이야기를 듣고 도움을 주기로 결심한다.",
  }
]

export const DancerData = [
  {
    Name: "조유일",
    Image: "조유리.jpg",
  },
  {
    Name: "조유이",
    Image: "조유리.jpg",
  },
  {
    Name: "조유삼",
    Image: "조유리.jpg",
  },
]